rules_text = """
🧾 ПРАВИЛА:

📍 Первая партия игры состоит из трёх раундов.На каждый раунд даётся два часа.

📍 Для игры формируется команда из шести человек. Двое из них являются шпионами, остальные - гражданские.

📍 Цель гражданских - вывести шпионов на чистую воду и раскрыть их личности. Цель шпионов полностью противоположная - не дать людям себя раскрыть.

📍 В начале каждого раунда команде выдаётся задание. У гражданских и шпионов оно немного отличается.

📍 Обсуждайте вопрос, вдавайтесь в подробности, чтобы вывести шпионов на чистую воду или импровизируйте, чтобы обмануть доверие гражданских.

📍 До конца раунда игроки должны провести голосование, выбрав двух кандидатов на раскрытие. Вместе с окончанием раунда объявляются и результаты.`

📈 НАЧИСЛЕНИЕ ОЧКОВ:

🥷 Шпионы получают очки, если им удалось обмануть гражданских, а также бонус, если оба шпиона уцелели.

👨‍⚖️ Гражданские получают очки за правильный голос, а также командный бонус, если один или оба шпиона были выбраны правильно.
"""

message_1 = '🎬 Твоя роль: ' + 'Civilian' + '\n❓ Твой вопрос:\n' + 'Кого вы бы предпочли иметь в команде в зомби-апокалипсисе?'
message_2 = '\n👥 Твоя команда:\n' + \
    '@Murkysik, @eogod, @IAJlekcaHDpI, @Bbggleave, @Ezhidze25'# + '\nUr teammate:\n@' + '@IAJlekcaHDpI'